DROP TABLE IF EXISTS f_cartoon;
CREATE TABLE f_cartoon(
  iId INT PRIMARY KEY AUTO_INCREMENT,
  dateTime BIGINT,
  title VARCHAR(50),
  type VARCHAR(20),
  img  VARCHAR(100),
  score  INT,
  click  INT,
  region VARCHAR(20),
  actor  VARCHAR(50),
  detail VARCHAR(200)
);
INSERT INTO f_cartoon VALUES
(NULL,1234567895228,'追龙','动漫','1bf46ec502f21344.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供！'),
(NULL,1234567895228,'镇魂法师','动漫','1e3522423a026bff.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'骨之谷','动漫','1fe680b9bc8cb059.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'下颌骨','动漫','2b21c9467d1abf7e.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'杀破狼·贪狼','动漫','2bf1688af0a4fc4f.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'伏妖白鱼镇','动漫','2c33588028c74956.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'下颌骨','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'美国行动','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'大骚乱','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'逆谋-叛乱的时..','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'双面劫匪','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'牧野诡事之金豹..','动漫','8996a17113388f3a.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'追龙','动漫','1bf46ec502f21344.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'镇魂法师','动漫','1e3522423a026bff.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'骨之谷','动漫','7768b183gy1fi1shqp0jdj20tp15onfw.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'下颌骨','动漫','7768b183gy1fi99rv58rcj20s415oaq2.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'杀破狼·贪狼','动漫','95663d0e1ff18a9f.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'伏妖白鱼镇','动漫','9768444d8337b6e1.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'下颌骨','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'美国行动','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'大骚乱','动漫','2d7fc8e9cdecb014.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'逆谋-叛乱的时..','动漫','caa48f641f197dae.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供'),
(NULL,1234567895228,'双面劫匪','动漫','8779280aa7dc4769.jpg','3','8','大陆','陈小春 吴尊  杜江  刘畊宏  邓伦','爸爸去哪儿》第五季已经在筹备当中，预计今年暑假就会强势归来，作为一档大型亲子类节目，从第一部到第四季，可谓带红了不少的奶爸萌娃，奶爸萌娃的精彩表现成为了观众津津乐道的话题。综艺片[爸爸去哪儿第五季迅雷下载]和,[爸爸去哪儿第五季在线观看],由fai影院[www.fai.cc]收集提供');

